{
    "Quotes" :
    [
        {
            "Quote" : "The temporary satisfaction of quitting is outweighed by the eternal suffering of being nobody"
        },
        {
            "Quote" : "Find a person who is as successful as you’d like to be, ask them what to do, do it and work hard"
        },
        {
            "Quote" : "Your mind must be stronger than your feelings"
        },
        {
            "Quote" : "Freedom will only come when you no longer trade your time for money"
        },
        {
            "Quote" : "Do the impossible and you’ll never doubt yourself ever again"
        },
        {
            "Quote" : "You are exactly where you deserve to be. Change who you are and you will change how you live"
        },
        {
            "Quote" : "Aspire to be a superhero. Not a normal person with a bigger house and nicer car"
        },
        {
            "Quote" : "Success isn’t owned, it’s leased. And rent is due every day"
        },
        {
            "Quote" : "You can’t be afraid to fail. Failure is just a lesson"
        },
        {
            "Quote" : "Stop being a victim, start being a winner"
        },
        {
            "Quote" : "The world is not fair, and it’s not supposed to be. You have to earn your success"
        },
        {
            "Quote" : "Don’t wait for opportunities to come knocking; go out there and create them"
        },
        {
            "Quote" : "In life, you either win or you learn. There’s no such thing as losing"
        },
        {
            "Quote" : "Your mindset determines your success"
        },
        {
            "Quote" : "Don’t let fear hold you back"
        },
        {
            "Quote" : "Dream big and dare to fail, for failure is simply a stepping stone towards success"
        },
        {
            "Quote" : "Don’t wait for opportunity, create it yourself"
        },
        {
            "Quote" : "Your only limit is the amount of action you’re willing to take"
        },
        {
            "Quote" : "Today you can act as an amateur or you can be a professional. Decide what you will do right now"
        },
        {
            "Quote" : "Your mind must be stronger than your feelings"
        },
        {
            "Quote" : "my drive is impregnable, my discipline is unmatched, my mind is in defatigable"
        }
    ]
}